/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Cancelar";

/* Header for rename dialog */
"RENAME_HEADER" = "Introduzca un nuevo nombre para el grupo “%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ más en el Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Abrir en el Finder";

"NO_ITEMS" = "0 ítems";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Esperando…";
"APP_STORE_TITLE_STATUS_LOADING" = "Descargando…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Instalando";
"APP_STORE_TITLE_STATUS_PAUSED" = "En pausa";